{
  "home": {
    "title": "Homepage"
  },
  "hello": "Hello {name}!",
  "Index_ContactUs": "For more information contact us at",
  "tasarim": "Design",
  "yazilim": "Software",
  "hakkimizda": "About us",
  "iletisim": "Contact us",
  "design": {
    "baslik": "Design",
    "paragraf1": "We design and develop the kinds of applications, games and websites that we <span class=\"puente2\">love</span> to use ... beautiful, unique, fast, creative, and intuitive.  Our applications instantly create a sense of excitement and anticipation.  Over time they create a sense of confidence and security.",
    "paragraf2": "Instead of simply replicating designs that already exist, we design and build <span class=\"puente3\">unique</span>, alternative user experiences according to an application’s audience and needs.  It is our work and our passion to see the vision of each application we develop and make that a <span class=\"puente1\">reality</span>.",
    "paragraf3": "At <span class=\"primary\">Puente</span>, we’ve created an environment where people come first, where we celebrate <span class=\"puente4-alternative\">the freedom to try new things and think differently.</span>,  That environment has birthed passion and creativity, and that is what you will experience when you work with us."
  },
  "software": {
    "baslik": "Software",
    "paragraf1": "We love engineering, we love learning and we love creating.  The code we write is as beautiful as the user interfaces we design.  We use the latest libraries and technologies and we write software that can be trusted ... fast, secure, stable.",
    "paragraf2": "At <span class=\"primary\">Puente</span>, there is no limit to what we can build: applications, web, mobile, <span class=\"puente2-alternative\">Internet of Things</span>, games, <span class=\"puente4-alternative\">Machine Learning</span>, Artificial Intelligence, <span class=\"puente1\">Natural Language Processing</span>, embedded systems, data mining …  If we haven’t done it yet, we will soon, because we <span class=\"puente3\">specialize in understanding and implementing new ideas.</span>",
    "paragraf3": "We bring ideas to life.  We develop elegant solutions to complex problems through innovation and proper assessment."
  },
  "aboutus": {
    "baslik": "About Us",
    "paragraf1": "<span class=\"primary\">Puente</span> is a vision focused on human development. Puente employees love their job even when faced with difficult tasks and situations, because through those tasks and situations they are developing into mature artists and/or engineers.",
    "paragraf2": "At Puente, everyone is taught to think of their teammates before themselves.  Instead of keeping track of mistakes and personal faults, <span class=\"puente2\">we celebrate personal success</span>. As an employee, you know that everyone else’s highest purpose is for you to grow.  Because you are not competing or being compared with anyone else, you are free to excel, try new things, ask questions and even make mistakes.",
    "paragraf3": "It is our aim to provide opportunities for whole and healthy lives, while building a bridge between the world of advancing technology and <span class=\"puente3\">Turkey</span>."
  },
  "contact": {
    "baslik": "Contact",
    "paragraf1": "No matter the current exchange rate or economic situation, we are determined to <span class=\"puente3\">lead strongly, </span> <span class=\"puente1\"> ambitiously </span> <span class=\"puente2\">and courageously,</span> grow <span class=\"primary\">Puente</span> as a company and to establish personal growth and development as the general norm in our teams. ",
    "paragraf2": "We stand against any commonly accepted business practices that value profit over lives.  In contrast, we believe our approach will prove to the market that people-first companies produce higher quality, longer lasting and more profitable products in the end."
  }
}