{
  "home": {
    "title": "Anasayfa"
  },
  "hello" : "Merhaba {name}!",
  "Index_ContactUs": "Daha fazla bilgi için iletişime geçin",
  "tasarim": "Tasarım",
  "yazilim": "Yazılım",
  "hakkimizda": "Hakkımızda",
  "iletisim": "İletişim",
  "design": {
    "baslik": "Tasarım",
    "paragraf1": "Tasarımın kullanıcıyı dönüştürme ve harekete geçirme gücü  olmalıdır. Bizler bunun farkında olarak heyecan ve güven duygusu yaratan web ve mobil uygulamaları, oyunlar ve siteler tasarlayıp geliştiriyoruz. Çünkü bizler de zaten öyle uygulamalar kullanmayı <span class=\"puente2\">seviyoruz</span>.",
    "paragraf2": "Zaten var olan tasarımları kopyalamak yerine, ihtiyaçlarınıza ve hedef kitlenize göre <span class=\"puente3\">benzersiz</span>, alternatif kullanıcı deneyimleri tasarlıyor ve üretiyoruz. Geliştirdiğimiz her uygulamanın vizyonunu görmek ve <span class=\"puente1\">gerçekleştirmek</span> bizim işimiz ve tutkumuzdur.",
    "paragraf3": "Bizler <span class=\"primary\">Puente’de</span>, <span class=\"puente4-alternative\">yeni şeyler deneme ve farklı düşünme özgürlüğünün</span> olduğu, insan odaklı bir ortam yarattık. Sizler de bizimle çalıştığınızda bu tutku ve yaratıcılığa şahit olacaksınız."
  },
  "software": {
    "baslik": "Yazılım",
    "paragraf1": "Bizler Puente’de öğrenmeyi ve yaratmayı, yani mühendisliği seviyoruz. İnsan gelişimine odaklı ilerlerken hem kendi fikirlerimizle, hem de yıllarca birlikte çalışarak inşa ettiğimiz ortaklarımızla  kaliteli çözümler üretiyoruz. Bunu yaparken her zaman kendini kanıtlamış son teknoloji ve yöntemlerle çalışıp hızlı, güvenli ve iddialı yazılımlar üretiyoruz.",
    "paragraf2": "<span class=\"primary\">Puente'de</span> yapabileceklerimizin sınırı yoktur: Web ve Mobil uygulamalar, oyunlar;  <span class=\"puente2-alternative\">Internet of Things</span>, <span class=\"puente4-alternative\">Machine Learning</span>, Artificial İntelligence, <span class=\"puente1\">Natural Language Processing</span>, Embedded Systems, Data Mining ve çok daha fazlası. Henüz yapamadığımız bir şey varsa bu değişecektir, çünkü yeni fikirleri anlamak ve uygulamak bizim uzmanlık alanımızdır.",
    "paragraf3": "Bu projeleri geliştirirken yaratıcılığın aktığı, konuşmaların lafta kalmadığı, aksine gerçekçi bir yaklaşım ve planlamayla değerli fikirlerin hayata geçirildiği bir ortam sağlıyoruz."
  },
  "aboutus":{
    "baslik": "Hakkımızda",
    "paragraf1": "<span class=\"primary\">Puente</span>, insan gelişimine odaklı bir çalışma vizyonudur. Bize göre şirket başarısı için doğru ölçek, insanların hayatlarını ne kadar geliştirebildiğimizdir. Bizler Puente’de bu vizyonla ilerlersek, geriye kalan her şeyin zaten gerçekleşeceğine inanıyoruz.",
    "paragraf2": "Puente’de kendinizden önce takım arkadaşınızı düşünmeniz öğretilir. Eksiklerin ve hataların hesabı tutulmaz, ama <span class=\"puente2\">her başarı kutlanır</span>. Soru sormaktan, eleştirilmekten, hata yapmaktan korkulmaz çünkü herkesin yegâne amacı, birlikte büyümemizdir. Biliriz ki zorluklar dayanma gücü, dayanma gücü de hiçbir eksiği olmayan yetkin mühendisler ve sanatçılar yaratır.",
    "paragraf3": "Bizim amacımız, gelişen teknolojiler ve gelişen <span class=\"puente3\">Türkiye</span> arasında bir köprü oluştururken insanların yaşam, bol yaşam tecrübe etmelerini sağlamaktır."
  },
  "contact":{
    "baslik": "İletişim",
    "paragraf1": "Bizler etrafımızdaki piyasa kur veya ekonomik durum <span class=\"puente4\">ne olursa olsun</span>; güçlü, <span class=\"puente1\">iddialı</span>  <span class=\"puente2\">ve cesur</span> bir şekilde <span class=\"puente3\">öncülük ederek</span>  büyümekte kararlıyız. ",
    "paragraf2": "Piyasanın ’Normal’ saydığı yanlışlara ve kar uğruna yapılan her türlü düzene ve arka yola karşı duran, sonunda hep iyilerin kazandığını gösteren bir şirket olmak istiyoruz."
  }
}